<%@ Page Title="About" Language="C#" MasterPageFile="~/Site.Master" AutoEventWireup="true" CodeBehind="About.aspx.cs" Inherits="WebApplication1.About" %>

<asp:Content ID="BodyContent" ContentPlaceHolderID="MainContent" runat="server">
    <h2><%: Title %>.</h2>
    <h3>Политика конфиденциальности.</h3>
    <p>Этот документ описывает условия получения и использования информации приложением Bluetooth Device.</p>
<p>
1.  Термин “личная информация”, используемый в настоящем документе, определяется как любая информация, которая идентифицирует или может использоваться для идентификации, связи или поиска человека, к которому такая информация относится. Личная информация, которую мы собираем, будет являться предметом настоящей политики конфиденциальности, с вносимыми время от времени поправками.
    </p>
    <p>
2.  Мы не запрашиваем Ваш адрес электронной почты, телефон или какую-нибудь информацию о Вас.
        </p>
<p>
3.  Мы не продаем контент.
    </p>
<p>
4.  Мы не требуем регистрации.
    </p>
<p>
5.  Безопасность Вашей персональной информации не будет нарушена.
    </p>
<p>
6.  Мы не просим информацию о местоположении через наше мобильное приложение.
    </p>
<p>
7.  Мы не отправляем на электронную почту рассылку новостей.
    </p>

<p>

8.  Мы не собираем и не передаем третьим лицам личную информацию.
    </p>
<h4>
Требуемые разрешения
    </h4>
<p>
1.    Приложению требуется разрешение на работу с Bluetooth.
    </p>
    <p></p>
<p>
Мы не несем ответственность за последствия использования Bluetooth Device, возникновения сбоев в устройствах или их поломки.
    </p>
<p>
Наша политика конфиденциальности может меняться время от времени. Мы будем размещать какие-либо изменения Политики конфиденциальности на этой странице.</p>
</asp:Content>
